Repository: verilog15/repos
Catalog: 1744219588-modoboa-modoboa/modoboa/locale/*/LC_MESSAGES/djangojs.po
Languages: br, de_de, es, es_mx, fi, ja_jp, ka, pl_pl, sk, zh_cn

source: No more domain to show
br: Domani ebet ken da ziskouez
de_de: Keine weitere Domäne anzuzeigen
es: No mas dominios para mostrar
es_mx: No hay más dominio que mostrar
fi: Ei enää verkkotunnusta näytettäväksi
ja_jp: これ以上、表示するドメインはありません
ka: მეტი დომენი ვერ ვიპოვე
pl_pl: Brak domen do pokazania
sk: Žiadne ďalšie domény
zh_cn: 没有更多的域可以展示

source: Do not delete domain directory
br: Na zilamit ket ar c'havlec'h domanioù
de_de: Domänenverzeichnis nicht löschen
es: No elimine el directorio del dominio
es_mx: No borrar el directorio del dominio
fi: Älä poista verkkotunnuksen hakemistoa
ja_jp: ドメインディレクトリーを削除しないでください
ka: დომენის საქაღალდე არ წაიშლება
pl_pl: Nie usuwaj katalogu domeny
sk: Nemazať doménový adresár
zh_cn: 请勿删除域名目录

source: This operation will remove ALL data associated to this domain.
br: An oberiadenn-mañ a zilamo an HOLL roadennoù stag ouzh an domani-mañ.
de_de: Dieser Vorgang wird ALLE Daten löschen, die mit dieser Domäne verknüpft sind.
es: Esta operación eliminará TODOS los datos asociados para este dominio.
es_mx: Esta operación eliminará TODOS los datos asociados a este dominio.
fi: Tämä toiminto poistaa KAIKKI tähän verkkotunnukseen liittyvät tiedot.
ja_jp: この操作は、このドメインに関する全データを削除します。
ka: ეს ოპერაცია ამ დომენთან დაკავშირებულ მონაცემებს სრულად წაშლის.
pl_pl: Ta operacja usunie WSZYSTKIE dane powiązane z tą domeną.
sk: Táto operácia odstráni VŠETKY dáta súvisiace s touto doménou.
zh_cn: 此操作将删除与该域关联的所有数据.

source: This operation will remove all data associated to this domain, excepting accounts.
br: An oberiadenn-mañ a zilamo an HOLL roadennoù stag ouzh an domani-mañ, paneve ar c'hontoù.
de_de: Dieser Vorgang wird alle Daten löschen, die mit dieser Domäne verknüpft sind, bis auf Konten
es: Esta operación eliminará todos los datos asociados para este dominio, excepto las cuentas.
es_mx: Esta operación eliminará todos los datos asociados a este dominio, excepto las cuentas.
fi: Tämä toiminto poistaa kaikki tähän verkkotunnukseen liittyvät tiedot lukuun ottamatta tilejä.
ja_jp: この操作は、アカウントを除き、このドメインに関する全データを削除します。
ka: ეს ოპერაცია ამ დომენთან დაკავშირებულ მონაცემებს, ანგარიშების გარდა, სრულად წაშლის.
pl_pl: Ta operacja usunie wszystkie dane powiązana z tą domeną za wyjątkiem kont.
sk: Táto operácia odstráni všetky dáta súvisiace s touto doménou, okrem účtov.
zh_cn: 此操作将删除与该域关联的所有数据（帐户除外）

source: No more quota to show
br: Kota ebet ken da ziskouez
de_de: Kein Kontingent zum anzeigen
es: No hay más cuotas que mostrar
es_mx: No más cuotas que mostrar
fi: Ei enää kiintiöitä näytettäväksi
ja_jp: これ以上、表示する容量制限はありません
ka: მეტი კვოტა ვერ ვიპოვე
pl_pl: Brak limitów do wyświetlenia
sk: Žiadne ďalšie kvóty
zh_cn: 没有更多配额可以显示

source: No more log to show
br: Log ebet ken da ziskouez
de_de: Kein Protokoll mehr zum Anzeigen
es: No hay más registros para mostrar
es_mx: No más registros que mostrar
ja_jp: これ以上、表示するログはありません
ka: მეტი ჟურნალის ჩანაწერი ვერ ვიპოვე
sk: Žiadne ďalšie logy
zh_cn: 没有更多日志可以显示

source: No domain administrator defined
br: Merour domani ebet termenet
de_de: Kein Domänenadministrator definiert
es: No hay un administrador de dominio definido
es_mx: No hay administrador de dominio definido.
fi: Verkkotunnuksen ylläpitäjää ei ole määritetty
ja_jp: ドメイン管理者を定義していません
ka: დომენის ადმინისტრატორი აღწერილი არაა
pl_pl: Nie zdefiniowano administratora domeny
sk: Nie je definovaný žiadny doménový administrátor
zh_cn: 未定义域管理员

source: No more identity to show
br: Identelezh ebet ken da ziskouez
de_de: Keine weitere Identität anzuzeigen
es: No hay identidades para mostrar
es_mx: No hay más identidades que mostrar.
fi: Ei enää identiteettiä näytettäväksi
ja_jp: これ以上、表示する ID はありません
ka: მეტი იდენტიფიკატორი ვერ ვიპოვე
pl_pl: Brak tożsamości do wyświetlenia
sk: Žiadne ďalšie identity
zh_cn: 不再需要展示身份

source: Do not delete mailbox directory
br: Na zilamit ket kavlec'h ar voest-posteloù
de_de: Postfachverzeichnis nicht löschen
es: No eliminar el directorio del mailbox
es_mx: No borrar el directorio del buzón.
fi: Älä poista postilaatikkohakemistoa
ja_jp: メールボックス ディレクトリーを削除しないでください
ka: საფოსტო ყუთის საქაღალდე არ წაიშლება
pl_pl: Nie usuwaj katalogu skrzynki pocztowej
sk: Nemazať adresár mailboxu
zh_cn: 请勿删除邮箱目录

source: operation
br: oberiadur
es: operación
es_mx: operación
fi: operaatio
ja_jp: 操作
ka: ოპერაცია
pl_pl: działanie
sk: operácia
zh_cn: 操作

source: No more log entry to show
br: Enmont marilh ebet ken da ziskouez
de_de: Keine anzeigbaren Log-Einträge mehr
es: No hay más registros que mostrar
es_mx: No hay más entradas de registro que mostrar.
fi: Ei enää lokimerkintää näytettäväksi
ja_jp: これ以上、表示するログエントリはありません
ka: მეტი ჟურნალის ჩანაწერი ვერ ვიპოვე
pl_pl: Brak logów do wyświetlenia
sk: Žiadne ďalšie záznamy v logu
zh_cn: 没有更多的日志可以显示

source: Search a domain
br: Klask un domani
es: Buscar un dominio
es_mx: Buscar un dominio.
fi: Etsi verkkotunnusta
ja_jp: ドメインを検索
ka: დომენის ძებნა
pl_pl: Wyszukaj domenę
sk: Vyhlĺadať doménu
zh_cn: 搜索域

source: Warning
br: Kemenn-diwall
de_de: Warnung
es: Aviso
es_mx: Advertencia.
fi: Varoitus
ja_jp: 警告
ka: გაფრთხილება
pl_pl: Ostrzeżenie
sk: Varovanie
zh_cn: 警告

source: Cancel
br: Nullañ
de_de: Abbrechen
es: Cancelar
es_mx: Cancelar.
fi: Peruuta
ja_jp: キャンセル
ka: გაუქმება
pl_pl: Anuluj
sk: Zrušiť
zh_cn: 取消

source: Internal error
br: Fazi diabarzh
de_de: Interner Fehler
es: Error interno
es_mx: Error interno.
fi: Sisäinen virhe
ja_jp: 内部エラー
ka: შიდა შეცდომა
pl_pl: Błąd wewnętrzny
sk: Interná chyba
zh_cn: 内部错误

source: No more entry to show
br: Enmont ebet ken da ziskouez
de_de: Keine anzeigbaren Einträge mehr
es: No hay más entradas para mostrar
es_mx: No hay más entradas que mostrar.
fi: Ei enää merkintöjä näytettäväksi
ja_jp: これ以上、表示するエントリーはありません
ka: მეტი ჩანაწერი ვერ ვიპოვე
pl_pl: Brak wpisów do wyświetlenia
sk: Žiadne ďalšie záznamy
zh_cn: 没有更多的条目可以显示

source: Search
br: Klask
de_de: Suche
es: Buscar
es_mx: Buscar.
fi: Hae
ja_jp: 検索
ka: ძებნა
pl_pl: Szukaj
sk: Hľadať
zh_cn: 查找

source: Search...
br: Klask...
de_de: Suche...
es: Buscar...
es_mx: Buscar...
fi: Etsi...
ja_jp: 検索...
ka: ძებნა...
pl_pl: Szukaj...
sk: Hľadať...
zh_cn: 查找...
